{
    "main_help": "/help\n\nКоротко из того что написано ниже: \n- бот находится в разработке\n- администратором становиться первый игрок, который начал игру по команде /start-\n- чтобы присоединиться к игре, игрокам необходимо написать в чат то слово которое потребует бот\n- начать саму игру администратор может по команде /go\n- первый ход показывается карта профессия, а голосование не проводится, все оставшиеся ходы, проводится голосование, а карту выбирает игрок самостоятельно\n- Завершить свой ход игрок может по команде /all\n- голосование заканчивается, только когда все игроки проголосуют\nПока этот бот находится в разработке, поэтому является по большей части помощником, нежели полноценной игрой, поэтому зависим от честности игроков, но с каждым обновлением бот будет становиться более самостоятельным и обмануть или изменить ход игры не честным способом будет становиться все сложнее. Другими словами, он помогает в ведении игры, как главному ведущему, так и игрокам. Все важные решения принимаются игроками самостоятельно.\nПеред игрой следует ознакомится с ее правилами по этой ссылке https://razvivashka.site/bunker/ или найти их самостоятельно.\nЧто умеет данный бот. Первый игрок, который решил начать игру, становиться администратором, чтобы присоединиться к игре, другим людям необходимо в чат группе прописать слово, которое потребует бот, после того как все игроки будут в сборе администратор может начать игру.  В самом начале игры, определяется катастрофа, которая произошла на планете, далее случайным образом раздает карты характеристики игрока, каждому пользователю в личные сообщения, поэтому чтобы не было спорных ситуаций и ошибок, перед началом игры следует начать диалог с ботом в личных сообщениях написав ему, что угодно, по этой ссылке.\nПри первом ходе каждый игрок вскрывает карту профессия, а голосование не проводится. Дальше игрок самостоятельно выбирает карты, которую хочет раскрыть, и после каждого хода общим голосование решается, кого из игроков необходимо выгнать.",
    "start_play": "Игрок, ? начал игру.\n\nПодождите пока вас не добавят.",
    "append_game_error": "?, Вы не можете участвовать в игре! Попробуйте написать боту @BunkerGameBot_bot или разблокируйте бота, если он заблокирован и попробуйте вступить в игру снова.",
    "append_game": "?, Вы теперь в игре!\nЕсли вы получили это сообщение, значит все хорошо! Ждем когда ? начнет игру."





}